<?php
require('views/layout/header.php');
?>
<body>
<div class="container" id="about-us-container">
    <p id="about-us">Наш сервис нацелен на ремонт такой техники, как: <br>устройства ввода (компьютерная мышь, трекбол, тачпад,
        клавиатура,
        сканер, видео- и веб-камера микрофон, плата видеозахвата и др.), <br>вывода (монитор, дисплей, проектор,
        принтер,
        плоттер, колонки, наушники) и <br>ввода-вывода (дисковод, картридер, USB Hub, МФУ и модемы).</p>
</div>
</body>
<?php
?>

